/* Adobe Plugin Plist Files for ArtStyle */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Art Style";
CFBundleDisplayName = "Art Style";
CFBundleGetInfoHTML = "Art Style version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Art Style version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Art Style version 21.1.0";
